{
    "post-7746": {
        "Заголовок": "Танцгруппа «Карусель.Mix»",
        "Фото": "https://цдк-созвездие.рф/wp-content/uploads/2018/08/DSC_0371-scaled.jpg",
        "Ссылка": "https://цдк-созвездие.рф/2018/08/01/tancgruppa-karusel-mix/",
        "Описание": "Танцгруппа «Карусель.Mix» была основана в 2021 году. В составе коллектива бывшие выпускники Образцового коллектива «Ансамбль танца «Карусель». Возраст участников группы от 18 лет и старше.\nОсобый интерес представляет собой стилистическая манера исполнения хореографических постановок, в частности характеризующих тонкое понимание особенностей современного и стилизованного народного танца.",
        "Кнопка": "https://dk.mosreg.ru/dk/cdk-sozvezdie/workshops/d672f332-a846-44a5-84b1-8b1a09eb4931"
    },
    "post-6831": {
        "Заголовок": "Скрипичная студия «ALLEGRO»",
        "Фото": "https://цдк-созвездие.рф/wp-content/uploads/2017/08/42a04dc8-91ec-4024-930e-f0a6c00dfa35.jpg",
        "Ссылка": "https://цдк-созвездие.рф/2017/08/01/allegro/",
        "Описание": "Скрипичная студия «Allegro» начала свою деятельность в сентябре 2020 года.Обучающая программа студии направлена на обеспечение разносторонне музыкально-художественного воспитания ученика, полноценное формирование технических средств, а также способствует становлению его музыкального мышления и творческого мировоззрения, пробуждая музыкально-эстетический вкус.\nВ нашей студии вы научитесь всем тонкостям скрипичной игры. Вы узнаете историю возникновения инструмента, научитесь исполнять различные композиции, сможете развить свой музыкальный слух и вкус.",
        "Кнопка": "https://dk.mosreg.ru/dk/cdk-sozvezdie/workshops/5fb74ff6-bfc6-4adf-8d27-f4e93ef76eda"
    },
    "post-15689": {
        "Заголовок": "Ансамбль народных инструментов «Фолк-Band»",
        "Фото": "https://цдк-созвездие.рф/wp-content/uploads/2017/07/DSC_0036-1-scaled.jpg",
        "Ссылка": "https://цдк-созвездие.рф/2017/07/01/ansambl-narodnyx-instrumentov-folk-band/",
        "Описание": "Если вы думаете, что народные инструменты давно покрылись пылью, то вы глубоко заблуждаетесь! Народные инструменты – это не дремучее прошлое, они популярны по сей день. Их активно используют не только народные коллективы, но и исполнители музыки различных стилей и жанров. От классики до рока и джаза все чаще можно услышать звучание гармони, балалайки, домры.\n«Фолк-Band» — это новый музыкальный коллектив, организованный в 2022 году на базе Центрального Дворца культуры «Созвездие».",
        "Кнопка": "https://dk.mosreg.ru/dk/cdk-sozvezdie/workshops/a14b09ba-67b8-406c-bf15-1959c4093368"
    },
    "post-15712": {
        "Заголовок": "Клуб любителей скандинавской ходьбы",
        "Фото": "https://цдк-созвездие.рф/wp-content/uploads/2017/05/DSC_0044-scaled.jpg",
        "Ссылка": "https://цдк-созвездие.рф/2017/05/01/klub-lyubitelej-skandinavskoj-xodby-2/",
        "Описание": "Клуб любителей скандинавской ходьбы — здесь каждый желающий имеет возможность приобщиться к этому универсальному виду фитнеса.\nВ последнее время скандинавская ходьба стала популярным видом физической активности. Такие тренировки подходят практически всем, независимо от возраста и состояния здоровья. Они повышают выносливость, способствуют похудению и укреплению иммунитета.",
        "Кнопка": "https://dk.mosreg.ru/dk/cdk-sozvezdie/workshops/ee0a68f0-af11-4d74-b149-ac471c8d005c"
    }
}