{
    "1243": [
        "https://sun9-5.userapi.com/impg/W-WAFkZOhztjzo5NWdDFC2sB5ZSIwZ032MEMqA/DO8QZ28p4so.jpg?size=1620x840&quality=95&sign=23964f02637af25c47e826a4dcb1e778&c_uniq_tag=zsRw7bslpvFcYaKuYIxJPX0dGjB5SDGBnjUR1CSU32w&type=album",
        "👩‍🚀Вчера в филиале «Орево» Центрального Дворца Культуры «Созвездие» для школьников прошло мероприятие, посвящённое первому полёту женщины в космос.\n\n🚀 Валентина Терешкова — первая в мире женщина-космонавт. 16 июня 1963 года она на космическом корабле «Восток-6» совершила полет в космос. Терешкова довольно тяжело перенесла полёт. Однако она выдержала 48 оборотов вокруг Земли и провела почти трое суток в космосе, где вела бортовой журнал и делала фотографии горизонта, которые позже были использованы для обнаружения аэрозольных слоёв в атмосфере.\n\n💫 Ребята были очень увлечены беседой и узнали для себя много нового! Руководитель клубного формирования Маргарита Громова рассказала детям об этом важном для нашей страны событии.\n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1241": [
        "https://sun9-14.userapi.com/impg/GrVoOq_cxpRoNwEZ7sQEOpNmRsIsRaiyiahAoA/QvTtdWXXixs.jpg?size=1366x768&quality=95&sign=c6fb4745a9e2a153f58f7d0bc6b7a5c9&c_uniq_tag=ogJq9fE9YMqcTC2HECeTACDVpNeLSsraOAKh9iSZjLo&type=album",
        "👩Грипп – острое инфекционное заболевание дыхательных путей и один из самых \nраспространённых вирусов. В осенний период опасность заболеть гриппом заметно \nвозрастает.\nНа вопрос \"Почему прививка против гриппа настолько важна для сохранения здоровья \nчеловека?\" отвечает врач - инфекционист Дмитровской больницы Денисяк Николай \nДмитриевич:\n\"Прививка - это не столько защита от самого гриппа, сколько от его опасных осложнений,  в \nтом числе летального исхода. Такой вирус, как грипп приводит к серьёзным осложнениям. В \nчисле самых распространенных  -  пневмония, заболевания почек, сердечно-сосудистой \nсистемы, что нередко приводит к летальному исходу. И это, как правило, возникает у людей, \nне получавших вакцинацию от гриппа. Также есть опасность, что заражение гриппом может \nпривести к заметным осложнениям уже имеющихся хронических заболеваний. Поэтому, не \nстоит бояться прививки против гриппа даже если Вы имеете какие-либо хронические \nзаболевания ( бронхит, сахарный диабет и т.д.), в таком случае необходимость данной \nпрививки только возрастает.\"\nНапоминаем, что в Дмитровской больнице проводится БЕСПЛАТНАЯ ВАКЦИНАЦИЯ ОТ \nГРИППА. \nДля того чтобы пройти вакцинацию против гриппа в Дмитрове, вам необходимо обратиться \nв Консультативно-диагностический центр (вход с обратной стороны здания), 2-й этаж, \nкабинет № 207. Запись уже открыта. Для тех, кто не может самостоятельно записаться на  \nвакцинацию, необходимо обратиться в кабинет №108.\nГрафик работы: понедельник - пятница с 08:00 до 20:00. \nТакже вы можете пройти вакцинацию в поликлинике, амбулатории или в ФАПе по месту \nприкрепления. Терапевт или педиатр проведет осмотр и направит на прививку. \nЗапись на прием к врачу доступна любым удобным способом: \n🔸в поликлинике\n🔸через портал Госуслуг (https://clck.ru/34FiV6) Московской области\n🔸по телефону 122 \n🔸через чат-бот Денис\nС 1 сентября пройти вакцинацию все желающие смогут в нашем передвижном мобильном \nкомплексе, который будет работать по адресу: г.Дмитров, ул.Вокзальная, 1. Пройти \nвакцинацию вы сможете в будни с 16:00 до 20:00.\n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1240": [
        "https://sun1-18.userapi.com/impg/Ai5GELQP91pP7I6Kv-MtNi7eCh0Ma3fbJqd9Zw/Aw1PX8a-cvA.jpg?size=2560x1871&quality=95&sign=5353f2410cbbe527eb7c8b4a4eeb93a7&c_uniq_tag=mGCcEREyNgS_er7NelTG0IFxQCkEAUPkAJiCuyh3_Ws&type=album",
        "💪🏼Будь здоров!\n\n🥗Сегодня в филиале «Орево» Центрального Дворца Культуры «Созвездие» для школьников старших классов ведущий методист Светлана Волкова провела познавательную программу, рассказывающую о здоровом питании.\n\n👩🏼‍⚕️Как правильно начать день и что необходимо включить в ежедневный рацион питания — с этими вопросами ребята разбирались вместе с доктором Почемучкой. \n\n🕚Дети были увлечены беседой, задавали интересующие их вопросы и узнавали, какие продукты можно считать полезными. \n\n🙌🏼А в конце мероприятия все дружно поучаствовали в викторине и поняли, что нужно следить за своим здоровьем, питаясь правильно и сбалансировано. \n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1239": [
        "https://sun9-46.userapi.com/impg/H99lppijmcO3sl3Q-_Ay1cOtN9M7CW8XmXhP1g/h_-CuQ-XVfE.jpg?size=2560x1920&quality=95&sign=a8eb7cd19e3c0bbb644bb8c21e1b73de&c_uniq_tag=DM-J4O-1kElocXzHwiBnYfL8FJwWHY9HL4OeroDLgGY&type=album",
        "🎦Видеограф — профессия будущего.\n\n🎞️13 сентября в стенах филиала «Орево» Центрального Дворца культуры «Созвездие» для школьников старших классов состоялась  встреча-беседа с представителем современной профессии видеографа — Викторией Васильевой. \n\n🤳Виктория рассказала детям о своём любимом занятии, которое и является её профессией уже более пяти лет и поделилась некоторыми хитростями в работе со съёмкой на камеру мобильного устройства. \n\n🙌🏼Ребята были очень увлечены беседой и узнали для себя много нового и интересного в этой сфере. \n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1238": [
        "https://sun9-6.userapi.com/impg/N-tE_w2StNVqErj9XqLHcX_dOaoYcriQQtLBgA/ytGMEGbOIck.jpg?size=2560x1920&quality=95&sign=9813f2553fc7f2139584b574553d6712&c_uniq_tag=Um2Sem094a9wXzrs_CMK-F4m7o0CglIq3u0iP6oaQkg&type=album",
        "🙅‍♀️Наркотики — это одно из самых страшных явлений в современном обществе. \n\n🛑В рамках антинаркотического месячника в филиале «Орево» Центрального Дворца Культуры «Созвездие» состоялась беседа со школьниками старших классов. \n\n❌Сотрудники филиала объяснили ребятам, какую опасность несёт наркомания и как разрушает здоровье человека. После беседы ребята поняли, почему с наркоманией нужно бороться и предупреждать о последствиях употребления и распространения наркотических веществ.\n\n🎞️В конце мероприятия состоялся просмотр фильма «Наркомания и вред наркотиков», где дети своими глазами увидели последствия потребления этих веществ.\n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1236": [
        "https://sun9-33.userapi.com/impg/VvMtC4EBXViUWQCZgCnrby5_ZXl4IWt8ZpDi8g/RlYG0q7Us5Y.jpg?size=2560x1661&quality=95&sign=31fe77bfc64410816c32991640033e09&c_uniq_tag=l06zSzxUiuRNWobDXUS6sQJ2vGAdglK9U0ywcbU_fBY&type=album",
        "❌ Нет наркотикам!\n \n👩‍🏫7 сентября сотрудник филиала «Орево» Центрального Дворца культуры «Созвездие»  Екатерина Полякова прочитала школьникам лекцию, направленную на профилактику наркомании и пропаганду здорового образа жизни.   \n\n❗️Целью мероприятия было предостеречь подростков от употребления наркотиков, показать пагубность их воздействия на организм человека.\n \n 🙅 Ребята также узнали: о психической и физической зависимости от наркотических средств, возникающей, как правило, уже с первого раза, о правилах поведения, чтобы случайно не оказаться под воздействием наркотика, об административной ответственности за незаконные обороты наркотиков и употребление. Лучшей защитой от наркомании является категорический отказ!  Наркотики – это путь в никуда.\n\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1235": [
        "https://sun9-58.userapi.com/impg/Hju4hVvVoXNmtkrdfWOEwuAZ0e_eH1aiYQ9mwA/2ET09hEKVF8.jpg?size=1280x1811&quality=95&sign=036248776d29eb8e716c14aceb892352&c_uniq_tag=gd8nrhdT0BjD8PVj0RP6Qt8_ZQddW9gYTjMrd06r2h0&type=album",
        "📝Еще три медицинские справки теперь можно получить через интернет \n \nВ рамках проекта «Онлайн-поликлиника» стали доступны для оформления: \n🔶санаторно-курортная карта для детей (076/у); \n🔶санаторно-курортная карта для взрослых (072/у); \n🔶справка для предоставления в спортивную секцию (073/у). \n \n❗Важно: 076/у, 072/у и 073/у удаленно получат только пациенты, прошедшие в течение года профилактический осмотр или диспансеризацию. Кроме того, справка для предоставления в спортивную секцию появится лишь в том случае, если ребенок имеет I или II группу здоровья. \n \nСейчас в Подмосковье можно заказать девять видов медсправок, уточнили в Министерстве здравоохранения Московской области. \n \nКакие еще документы доступны онлайн? \n🔷Справка 086/у для абитуриентов. \n🔷Справка об отсутствии контактов с инфекционными больными. \n🔷Справка 070/у для получения путевки на санаторно-курортное лечение. \n🔷Справка 079/у для детей, отправляющихся в летний оздоровительный или спортивный лагерь. \n🔷Сертификат о профилактических прививках 156/у-93. \n🔷Выписка из амбулаторной карты. \n \nКак оформить? \n📱Оставить заявку в личном кабинете на региональном портале госуслуг. \n \n👍Документ появится в личном кабинете в течение трех рабочих дней.\n#СозвездиеОрево #Дмитров #культура"
    ],
    "1234": [
        "https://sun9-48.userapi.com/impg/1mzhEaX0dSxOw4VRvsVKhlWfR0BsvtlRP4MZiQ/J_S6HIqVOBU.jpg?size=2560x1920&quality=95&sign=9e4ed1ca27bb6f02d31d9c2a6dc83454&c_uniq_tag=u__CtrrZ7l5AbZWCfRstOR6YESShVR-66yzZu22pxjE&type=album",
        "❌ Терроризму скажем: «НЕТ!»\n\n☝🏼Мир подвергается постоянным террористическим атакам, поэтому важно знать правила поведения при угрозах терактов и мерах безопасности в столь непростых ситуациях.\n\n❗️Сегодня сотрудник филиала «Орево» Центрального Дворца культуры «Созвездие» Маргарита Громова провела мероприятие по профилактике терроризма и экстремизма. \n\n🙌🏽Ребятам напомнили о том, как важно знать правила поведения при угрозах терактов, поведали о мерах безопасности в столь непростых ситуациях и вместе выучили наизусть телефоны экстренной помощи.\n\n🕊️Далее ребята рассмотрели ситуации, связанные с террором, в мини-игре «Мы в безопасности». Аудитория согласилась с тем, что если все-все будут друг друга любить, уважать и дружить, то никакого террора не будет, в мире будет мир!\n\n#СозвездиеОрево #Дмитров #Культура"
    ]
}